accounts-qml-module
accountsservice
acpi
acpid
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-sans-fonts
aic94xx-firmware
aircrack-ng
akonadi-contacts
alembic
alsa-card-profiles
alsa-firmware
alsa-utils
amd-ucode
android-tools
android-udev
anydesk-bin
aqbanking
arc-themes-maia
archivetools
asciidoc
aspell
aspell-de
aspell-en
attica5
audacity
aur-auto-vote-git
auto-auto-complete
auto-cpufreq-git
autoconf
automake
avahi
b43-fwcutter
babl
base
base-devel
bash-completion
bcg729
betterbird-bin
bison
bitwarden
blas
bleachbit
blosc
blueman
bluez-utils
blur-effect
boost
botan
box2d
bpf
brave-browser-beta
btrfs-progs
bzip2
caffeine-ng
cairo-perl
caprine
catfish
cawbird
cblas
ccache
celluloid
certbot
certbot-nginx
cfitsio
chrpath
cinnamon-desktop
cinnamon-translations
cjs
clang
clucene
clutter
clutter-gst
clutter-gtk
cmake
cmatrix
cogl
cointop-bin
colord-gtk
compiler-rt
convertlit
coreutils
cpupower
cronie
cryptsetup
cups
darktable
dbus
ddrescue
deluge-gtk
device-mapper
dhclient
dialog
diffutils
discord
dkms
dmidecode
dmraid
dnsmasq
docbook-xml
docbook-xsl
docker
docker-compose
docker-machine
dosfstools
dotnet-host
dotnet-runtime
dotnet-sdk
dotnet-targeting-pack
downgrade
doxygen
e2fsprogs
easyeffects
ebook-tools
ecryptfs-utils
efibootmgr
efitools
egl-wayland
eglexternalplatform
elfutils
embree
ethtool
exempi
exfat-utils
exiv2
exo
f2fs-tools
fail2ban
ffmpeg
ffmpegthumbnailer
file
filesystem
filezilla
findbrokenpkgs
findutils
firmware-manager
flameshot
flex
flickcurl
freetype2
fzf
galculator
gammastep
garcon
gawk
gcc
gcc-libs
gcolor3
gdu
geany
gegl
gendesk
geoclue
geocode-glib
geoip
geoip-database
gettext
ghc-libs
ghostscript
gimp
gimp-help-de
gimp-help-en
gimp-plugin-gmic
gjs
glib-perl
glibc
glslang
gmic
gnome-icon-theme
gnome-keyring
gnome-maps
gnome-themes-extra
gnucash
gnucash-docs
google-webdesigner
gparted
gperftools
grantlee
grantleetheme
graphicsmagick
graphviz
grep
grilo
grub
grub-btrfs
grub-theme-manjaro
gsfonts
gsl
gspell
gst-libav
gst-plugin-gtk
gst-plugin-pipewire
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gtest
gtk4
gtkglext
gtkhash-nemo
gts
gufw
guile
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gwenhywfar
gzip
handbrake
haproxy
hashcat
haskell-ap-normalize
haskell-base-orphans
haskell-cereal
haskell-contravariant
haskell-generic-data
haskell-old-locale
haskell-old-time
haskell-primitive
haskell-safecopy
haskell-show-combinators
haskell-statevar
haskell-vector
haveged
hdf5
hiredis
hspell
htop
hunspell
hunspell-de
hunspell-en_us
hyphen-de
hyphen-en
ijs
imwheel
inetutils
input-leap-git
input-leap-headless-git
intel-ucode
inxi
iproute2
ipscan
iptables
iputils
istio
itstool
iucode-tool
jasper
jbig2dec
jbigkit
jdk-openjdk
jemalloc
jfsutils
jnettop
john
joplin-appimage
jsoncpp
kaccounts-integration
kactivities5
karchive5
kbookmarks5
kcalendarcore5
kcmutils5
kcodecs5
kcompletion5
kconfig5
kconfigwidgets5
kcontacts5
kcrash5
kdbusaddons5
kdeclarative5
kdeconnect
kded5
kdelibs4support
kdiagram5
kdoctools5
kemoticons
keychain
kfilemetadata5
kglobalaccel5
kguiaddons5
kholidays5
ki18n5
kiconthemes5
kidentitymanagement
kio5
kirigami2
kitemviews5
kjobwidgets5
kmime
knewstuff5
knotifications5
knotifyconfig5
kpackage5
kparts5
kpimtextedit
kqtquickcharts
kquickimageeditor5
kservice5
ktextwidgets5
ktoblzcheck
kubectl
kunitconversion5
kvantum-manjaro
kwallet5
kwayland5
kwidgetsaddons5
kxmlgui5
lapack
lensfun
less
lib2geom
lib32-dbus-glib
lib32-fakeroot
lib32-giflib
lib32-gst-plugins-base-libs
lib32-gtk2
lib32-gtk3
lib32-imlib2
lib32-libappindicator-gtk2
lib32-libcaca
lib32-libcurl-compat
lib32-libcurl-gnutls
lib32-libdbusmenu-glib
lib32-libdbusmenu-gtk2
lib32-libid3tag
lib32-libidn11
lib32-libindicator-gtk2
lib32-libmikmod
lib32-libmodplug
lib32-libnm
lib32-libpng12
lib32-librtmp0
lib32-libudev0-shim
lib32-libva-intel-driver
lib32-libva-mesa-driver
lib32-libwebp
lib32-libxslt
lib32-mesa-demos
lib32-ocl-icd
lib32-pipewire
lib32-pipewire-jack
lib32-pipewire-v4l2
lib32-sdl12-compat
lib32-sdl2_image
lib32-sdl2_mixer
lib32-sdl2_ttf
lib32-sdl_image
lib32-sdl_mixer
lib32-sdl_ttf
lib32-smpeg
lib32-v4l-utils
libabw
libaccounts-glib
libaccounts-qt
libaec
libakonadi
libalkimia
libao
libappindicator-gtk2
libatomic_ops
libcdr
libchamplain
libcurl-compat
libcurl-gnutls
libdbi
libdbusmenu-gtk2
libdbusmenu-qt5
libdmtx
libdvdcss
libe-book
libebur128
libepubgen
libetonyek
libexttextcat
libfilezilla
libfprint-goodix-521d
libfreeaptx
libfreehand
libgcrypt15
libgexiv2
libgsf
libharu
libidn
libidn11
libieee1284
libimagequant
libindicator-gtk2
libixion
libkleo
libksane
liblangtag
libldac
libluv
libmaxminddb
libmng
libmpc
libmpd
libmspack
libmspub
libmusicbrainz5
libmwaw
libmypaint
libmythes
libnet
libnss_nis
libnumbertext
liboauth
libodfgen
libofx
libopenraw
liborcus
libpagemaker
libpaper
libphonenumber
libplacebo
libqxp
libraw
libreoffice-extension-texmaths
libreoffice-extension-writer2latex
libreoffice-fresh
libreoffice-fresh-de
librevenge
librewolf-bin
librtmp0
libspiro
libspnav
libstaroffice
libtermkey
libtg_owt
libtiff4
libtommath
libtorrent-rasterbar
libudev0-shim
libuninameslist
libuv
libva-intel-driver
libvips
libvisio
libvncserver
libvoikko
libvterm
libwmf
libwpd
libwpg
libwps
libxaw
libxml++2.6
libxvmc
libzip
libzmf
licenses
light-locker
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
lightdm-slick-greeter
linux-firmware
linux-wifi-hotspot
linux63-headers
linux66
linux66-broadcom-wl
linux66-headers
linux66-virtualbox-host-modules
log4cplus
logrotate
lpsolve
lsb-release
lsof
lua
lua52
lua53
luajit
lvm2
m4
mailcap
make
man-db
man-pages
man-pages-de
manjaro-alsa
manjaro-base-skel
manjaro-bluetooth
manjaro-browser-settings
manjaro-pipewire
manjaro-release
manjaro-settings-manager
manjaro-settings-manager-notifier
manjaro-system
mariadb-libs
mbedtls
mdadm
media-player-info
memtest86-efi
memtester
menulibre
mesa-demos
mesa-utils
meson
metis
microsoft-office-web-jak
mingw-w64-binutils
mingw-w64-crt
mingw-w64-gcc
mingw-w64-headers
mingw-w64-winpthreads
minizip
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
modemmanager
mpv
msgpack-c
mtools
mtpfs
mugshot
mujs
mypaint-brushes1
mysql++
mythes-de
mythes-en
nano
nanomsg
nasm
ncdu
nemo
nemo-audio-tab
nemo-bulk-rename
nemo-fileroller
nemo-image-converter
nemo-preview
nemo-seahorse
neovim
net-snmp
net-tools
netpbm
netstandard-targeting-pack
network-manager-applet
networkmanager
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
newsflash
nfs-utils
nginx
ninja
node-gyp
nodejs
nodejs-emojione
nodejs-material-design-icons
nodejs-nopt
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
npm
nss-mdns
ntfs-3g
numactl
numlockx
nuspell
obs-studio
ocl-icd
oh-my-zsh-git
onetbb
oniguruma
opencl-headers
opencollada
opencolorio
openconnect
opencv
opendoas
openimagedenoise
openimageio
openmp
openresolv
openshadinglanguage
opensp
openssh
opensubdiv
openvdb
openxr
opusfile
osm-gps-map
ostree
owncloud-client
p7zip
pacman
pahole
pamac-gtk3
pango-perl
papirus-maia-icon-theme
paru-bin
patch
patchelf
pavucontrol
pciutils
pdfcrack
perf
perl
perl-cairo-gobject
perl-file-mimeinfo
perl-glib-object-introspection
perl-gtk3
perl-image-exiftool
perl-libintl-perl
perl-locale-gettext
pfetch
phonon-qt5
phonon-qt5-gstreamer
php
pipewire
pipewire-jack
pipewire-v4l2
pipewire-zeroconf
pkgconf
popcorntime
poppler-data
poppler-glib
portmaster-stub
potrace
powerline-go
powertop
preload
prison5
procps-ng
psmisc
ptex
pugixml
purpose5
pybind11
pyside2
pystring
python-acme
python-adblock
python-appdirs
python-attrs
python-automat
python-bcrypt
python-beaker
python-beautifulsoup4
python-cffi
python-click
python-click-completion
python-configargparse
python-configobj
python-constantly
python-cryptography
python-dateutil
python-distro
python-docutils
python-future
python-geoip
python-html5lib
python-hyperlink
python-incremental
python-jade-application-kit
python-jedi
python-jinja
python-josepy
python-mako
python-markupsafe
python-mock
python-more-itertools
python-mygpoclient
python-numpy
python-ordered-set
python-packaging
python-paramiko
python-parsedatetime
python-parso
python-pbr
python-pillow
python-ply
python-podcastparser
python-pyasn1
python-pyasn1-modules
python-pycparser
python-pyfiglet
python-pynacl
python-pyopenssl
python-pyparsing
python-pyqt5
python-pyqt5-sip
python-pyqt5-webengine
python-pyrfc3339
python-pytorch
python-pytz
python-rencode
python-requests-toolbelt
python-resolvelib
python-service-identity
python-setproctitle
python-setuptools
python-shellingham
python-shiboken2
python-six
python-smartypants
python-soupsieve
python-tenacity
python-twisted
python-typing_extensions
python-typogrify
python-webencodings
python-zope-component
python-zope-deferredimport
python-zope-deprecation
python-zope-event
python-zope-hookable
python-zope-interface
python-zope-proxy
qgnomeplatform-qt5
qt5-charts
qt5-declarative
qt5-graphicaleffects
qt5-imageformats
qt5-location
qt5-multimedia
qt5-networkauth
qt5-quickcontrols
qt5-quickcontrols2
qt5-sensors
qt5-serialport
qt5-speech
qt5-translations
qt5-wayland
qt5-webchannel
qt5-webengine
qt5-webkit
qt5-xmlpatterns
qt5ct
qt6ct
qwt
ragel
rasqal
rclone
rclone-browser
re2
rebuild-detector
redland
reiserfsprogs
rhash
rhythmbox
rhythmbox-plugin-alternative-toolbar
rhythmbox-tray-icon
rmlint
rnnoise
rsync
rubberband
s-nail
sane
scrcpy
screenfetch
sdl12-compat
sdl2_image
sdl2_mixer
sdl2_ttf
sdl_image
sdl_mixer
sdl_ttf
seahorse
sed
semver
sgml-common
shaderc
shadow
shairplay
signon-kwallet-extension
signon-plugin-oauth2
signon-ui
signond
smpeg
snapd-glib
snd
sndio
solid5
sonnet5
spectre-meltdown-checker
speedtest-cli
spirv-tools
sqlcipher
squashfs-tools
stacer-bin
sudo
suitesparse
syncthing
syndication5
syntax-highlighting5
sysfsutils
systemd-sysvcompat
tar
teams
teamspeak3
telegram-desktop
termdown
terminus-font
texinfo
threadweaver5
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
timeshift-autosnap-manjaro
tinyxml
tlp
totem-pl-parser
tree
tree-sitter
ts-node
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-meslo-nerd-font-powerlevel10k
ttf-noto-nerd
ttf-opensans
tumbler
typescript
uchardet
udiskie
udisks2
unace
unibilium
unrar
usb_modeswitch
usbutils
util-linux
v4l2loopback-dkms
v4l2loopback-utils
vi
vim-runtime
virtualbox
virtualbox-ext-vnc
virtualbox-guest-utils
vlc
vscodium-bin-features
vscodium-bin-marketplace
vulkan-intel
vulkan-tools
wd719x-firmware
webkit2gtk-4.1
wget
whatsapp-nativefier
which
whois
wireless_tools
wireplumber
wireshark-cli
wireshark-qt
wordpress
wpa_supplicant
wxwidgets-common
wxwidgets-gtk3
xclicker
xcursor-breeze
xcursor-simpleandsoft
xcursor-vanilla-dmz-aa
xdg-desktop-portal
xdg-desktop-portal-gtk
xdg-user-dirs
xdg-utils
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-void
xf86-video-intel
xf86-video-vmware
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-diskperf-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notifyd
xfce4-panel
xfce4-panel-profiles
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screensaver
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfsprogs
xfwm4
xnviewmp
xorg-mkfontscale
xorg-server
xorg-server-xvfb
xorg-twm
xorg-xinit
xorg-xkill
xorg-xrandr
yaml-cpp
yara
yarn
yasm
yay
yelp
yelp-xsl
zcash
zenity
zensu
zita-convolver
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-lovers
zsh-syntax-highlighting
zsh-theme-powerlevel10k
zshdb
