acpi
acpid
aic94xx-firmware
aircrack-ng
akonadi-notes
alacritty
alembic
alsa-firmware
alsa-utils
amd-ucode
android-sdk
android-sdk-platform-tools
android-studio
anydesk-bin
apache
arc-gtk-theme
arc-icon-theme
arc-maia-icon-theme
arc-themes-maia
archivetools
ardour
arduino
aria2
asciidoc
aspell-de
aspell-en
audacity
aur-auto-vote-git
auto-cpufreq-git
autoconf
automake
b43-fwcutter
barrier
base
base-devel
bc
benchmark
bettercap
bigsh0t
bison
bitwarden
bleachbit
boost
bpf
brave-browser-beta
brother-dcpl2520dw
brscan-skey
brscan2
brscan3
brscan4
brscan5
caddy
caffeine-ng
caprine
catfish
cawbird
ccache
cdm
celluloid
chatgpt-desktop-bin
chrpath
cinnamon-translations
clamtk
clipgrab
cmake
cmake-extras
cmatrix
cointop-bin
cpupower
csound
cuda-tools
darktable
ddrescue
debugedit
deluge-gtk
digikam
discord
docker
docker-compose
docker-machine
dotnet-sdk
dotpac
downgrade
doxygen
draco
drawio-desktop
droidcam
dxvk-bin
ecryptfs-utils
editorconfig-geany
efitools
element-web
embree
erlang-docs
etcher-bin
etherape
expressvpn-gui
file-roller
filezilla
filius
findbrokenpkgs
firetools
firmware-manager
flameshot
flex
folder-color-switcher
frameworkintegration
freeplane
fusesmb
galculator
gammastep
gcolor3
gdu
geany
geany-astyle
geany-openscad
geany-plugins
geany-snippets
geany-themes
gendesk
gimp-help-de
gimp-help-en
gimp-plugin-bimp
gimp-plugin-gmic
glew1.10
glpk
gnome-maps
gnucash
go
gobject-introspection
google-webdesigner
gparted
gpt4all-git
gradle
grive
grub-theme-manjaro
gtk-sharp-3
gtkhash-nemo
gufw
guiscrcpy
gvfs-smb
handbrake
haproxy
haskell-safecopy
homebank
hostsblock
htop
hunspell-de
hyphen-de
hyphen-en
icoutils
imwheel
intel-ucode
intltool
inxi
ipscan
itstool
iucode-tool
jameica
jaxx-liberty-appimage
jbigkit
jdk17-openjdk
jdownloader2
jnettop
john
joplin-desktop
jq
jre17-openjdk
jre17-openjdk-headless
kdeconnect
kdenlive
kdiagram
keychain
ki18n
kimageformats
kotlin
kpeoplevcard
kquickimageeditor
krita
ktoblzcheck
kturtle
kvantum
kvantum-manjaro
lbry-desktop-bin
lib2geom
lib32-fakeroot
lib32-giflib
lib32-glew
lib32-libid3tag
lib32-libidn11
lib32-libpng12
lib32-libtiff4
lib32-libudev0-shim
lib32-libvpx
lib32-libvpx1.3
lib32-libwebp
lib32-libxslt
lib32-ocl-icd
lib32-pipewire-jack
lib32-smpeg
lib32-v4l-utils
lib32-vulkan-intel
libayatana-appindicator
libcurl-gnutls
libdvbpsi
libfakekey
libfprint-goodix-521d
libgcrypt15
libgweather2
libidn11
libiptcdata
libmatroska
libopenshot
libpamac-flatpak-plugin
libpng12
libredefender
libreoffice-fresh-de
libreoffice-fresh-en-gb
librewolf-bin
librtmp0
libtar
libtiff4
libuninameslist
libupnp
libvpx1.3
libvterm
libxcrypt-compat
light-locker
lightdm-settings
lightdm-slick-greeter
linssid
linux-firmware
linux-firmware-qlogic
linux-wifi-hotspot
linux63
linux63-broadcom-wl
linux63-headers
linux63-nvidia
linux63-virtualbox-host-modules
maldet
man-pages
man-pages-de
manjaro-alsa
manjaro-bluetooth
manjaro-browser-settings
manjaro-hello
manjaro-hotfixes
manjaro-icons
manjaro-pipewire
manjaro-printer
manjaro-release
manjaro-settings-manager
manjaro-settings-manager-notifier
manjaro-settings-samba
manjaro-system
mariadb
masterpdfeditor-free
mastodon
memtest86+
memtest86+-efi
memtester
menulibre
mesa-demos
mesa-utils
meson
miraclecast-git
mtpfs
mugshot
mysql++
mysql-workbench
mythes-de
mythes-en
nano
nemo
nemo-audio-tab
nemo-bulk-rename
nemo-fileroller
nemo-seahorse
nemo-share
neovim
network-manager-applet
networkmanager-openconnect
networkmanager-pptp
networkmanager-vpnc
newsflash
nfs-utils
ngrok
nmap
nodejs-lts-hydrogen
nodejs-material-design-icons
nvidia-prime
nvidia-settings
nyx
obs-studio
oh-my-zsh-git
onlyoffice-desktopeditors
openbooks-bin
openbsd-netcat
opencollada
openh264
opensearch-discovery-azure-classic-plugin
opensearch-repository-azure-plugin
openshadinglanguage
opensubdiv
openxr
otpclient
owncloud-client
pahole
pamac-gtk
papirus-folders
papirus-maia-icon-theme
paru-bin
pass-otp
pavucontrol
perf
pfetch
php-apache
php-gd
pipewire-alsa
popcorntime-bin
portmaster-stub
postman-bin
pound
powerline
powerline-go
powertop
preload
protonvpn-gui
proxychains-ng
pyalpm
python-adblock
python-contextlib2
python-evdev
python-gtts
python-jade-application-kit
python-magic
python-mock
python-podcastparser
python-pymediainfo
python-pytorch
python-pyzmq
python-sphinx
python-stopit
python-tiktoken-git
python-toml
python-typogrify
python-xapp
python-yara
qgnomeplatform-qt5
qt5ct
qt6ct
quazip-qt5
rarcrack
rclone
rclone-browser
reaver
redis
remind
rhythmbox-plugin-alternative-toolbar
rhythmbox-tray-icon
rmlint-shredder
ruby-gdk4
s-nail
sayonara-player
scratch
scrcpy
seafile
seahorse
shairplay
shiny-mirrors
signal-desktop
simple-scan
skypeforlinux-stable
smb4k
smpeg
sniffer
sof-firmware
spectre-meltdown-checker
speedtest-cli
spflashtool-bin
stacer-bin
structorizer
swh-plugins
syncthing
tcpdump
teams
telegram-desktop
telepathy-glib
tensorflow
termdown
texinfo
tgpt-bin
thunderbird
thunderbird-i18n-de
thunderbird-i18n-en-us
tiger
tigervnc
timer
timeshift
tlp
todotxt
tracer
traceroute
ts-node
ttf-carlito
ttf-meslo-nerd-font-powerlevel10k
ttf-ms-fonts
udiskie
unbound
upscayl-bin
v4l2loopback-utils
vala
vde2
viber
vim-spell-de
vim-spell-en
virtualbox
virtualbox-ext-vnc
virtualbox-guest-iso
virtualbox-guest-utils
virtualbox-sdk
vkd3d
vlc
vscodium-bin-features
vscodium-bin-marketplace
vulkan-mesa-layers
vulkan-tools
wavemon
wd719x-firmware
web-installer-url-handler
wget
whalebird-bin
whatsapp-nativefier
whois
whowatch
wifite
wine
wine-gecko
wine-mono
winetricks
wireplumber
wireshark-qt
wordpress
wpscan
wyrd
xampp
xapian-core
xbitmaps
xclicker
xcursor-breeze
xcursor-simpleandsoft
xcursor-vanilla-dmz-aa
xdg-user-dirs
xf86-input-elographics
xf86-input-evdev
xf86-input-void
xfce-simple-dark
xfce4-appfinder
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-diskperf-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-netload-plugin
xfce4-panel-profiles
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-volumed-pulse
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfdesktop
xfwm4
xiaomitool-v2
xnviewmp
xorg-mkfontscale
xorg-xkill
xsane
xsane-gimp
xterm
yara
yay
yed
yt-dlp
zcash
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-lovers
zsh-syntax-highlighting
zsh-theme-powerlevel10k
