acpi
acpid
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-sans-fonts
aic94xx-firmware
aircrack-ng
akonadi-contacts
alembic
amd-ucode
anydesk-bin
arc-themes-maia
archivetools
asciidoc
aspell-de
aspell-en
audacity
aur-auto-vote-git
auto-auto-complete
b43-fwcutter
base-devel
betterbird-bin
bitwarden
bleachbit
blur-effect
boost
bpf
brave-browser-beta
caffeine-ng
caprine
cawbird
ccache
celluloid
chrpath
cmatrix
cointop-bin
cpupower
darktable
ddrescue
deluge-gtk
dialog
discord
dmraid
docker
docker-compose
docker-machine
dotnet-sdk
downgrade
doxygen
ecryptfs-utils
efitools
egl-wayland
embree
exfat-utils
fail2ban
filezilla
findbrokenpkgs
firmware-manager
flameshot
galculator
gammastep
gcolor3
gdu
gendesk
geocode-glib
gimp-help-de
gimp-help-en
gimp-plugin-gmic
gnome-maps
gnucash
google-webdesigner
gparted
grub-theme-manjaro
gtest
gtkhash-nemo
gufw
handbrake
haproxy
hashcat
haskell-safecopy
htop
hunspell-de
hyphen-de
hyphen-en
imwheel
inetutils
input-leap-git
intel-ucode
inxi
ipscan
istio
itstool
iucode-tool
jnettop
john
joplin-appimage
kate
kcalendarcore5
kdelibs4support
kdiagram5
keychain
kfilemetadata5
kholidays5
kidentitymanagement
knotifyconfig5
kqtquickcharts
kquickimageeditor5
ktoblzcheck
kubectl
kvantum-manjaro
lib2geom
lib32-dbus-glib
lib32-fakeroot
lib32-gst-plugins-base-libs
lib32-libappindicator-gtk2
lib32-libcaca
lib32-libcurl-compat
lib32-libcurl-gnutls
lib32-libidn11
lib32-libnm
lib32-libpng12
lib32-librtmp0
lib32-libudev0-shim
lib32-libxslt
lib32-mesa-demos
lib32-ocl-icd
lib32-sdl2_image
lib32-sdl2_mixer
lib32-sdl2_ttf
lib32-sdl_image
lib32-sdl_mixer
lib32-sdl_ttf
lib32-smpeg
lib32-v4l-utils
libalkimia
libchamplain
libcurl-compat
libcurl-gnutls
libfprint-goodix-521d
libgcrypt15
libharu
libidn11
libkleo
libksane
libphonenumber
libreoffice-fresh-de
librewolf-bin
librtmp0
libspnav
libtg_owt
libtiff4
libuninameslist
libvips
lightdm-gtk-greeter-settings
lightdm-slick-greeter
linux-wifi-hotspot
linux66-broadcom-wl
lua53
man-pages
man-pages-de
manjaro-alsa
manjaro-base-skel
manjaro-bluetooth
manjaro-browser-settings
manjaro-pipewire
manjaro-release
manjaro-system
memtest86-efi
memtester
menulibre
meson
metis
microsoft-office-web-jak
mingw-w64-gcc
mkinitcpio-openswap
mtpfs
mugshot
mythes-de
mythes-en
nano
nanomsg
nasm
ncdu
nemo-audio-tab
nemo-bulk-rename
nemo-fileroller
nemo-image-converter
nemo-preview
nemo-seahorse
neovim
network-manager-applet
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
newsflash
nfs-utils
obs-studio
oh-my-zsh-git
opencollada
openconnect
openimagedenoise
openshadinglanguage
opensubdiv
openvdb
openxr
ostree
otpclient
owncloud-client
pamac-gtk3
papirus-maia-icon-theme
paru-bin
patchelf
pdfcrack
perf
pfetch
popcorntime
portmaster-stub
potrace
powerline-go
preload
purpose5
python-adblock
python-beaker
python-click-completion
python-jedi
python-mock
python-mygpoclient
python-podcastparser
python-pytorch
python-requests-toolbelt
python-resolvelib
python-tenacity
python-typogrify
python-zope-component
python-zope-deferredimport
python-zope-deprecation
qt5-imageformats
qt5-networkauth
qt5-webkit
qt5ct
qt6ct
qwt
rclone-browser
rebuild-detector
rhythmbox-plugin-alternative-toolbar
rhythmbox-tray-icon
rmlint
scrcpy
screenfetch
sdl2_ttf
shairplay
snapd-glib
snd
spectre-meltdown-checker
speedtest-cli
sqlcipher
stacer-bin
syncthing
sysfsutils
teams
teams-for-linux
teamspeak3
termdown
terminus-font
threadweaver5
timeshift-autosnap-manjaro
tlp
ttf-inconsolata
ttf-indic-otf
udiskie
v4l2loopback-utils
vi
vim-runtime
virtualbox-guest-utils
vlc
vscodium-bin-features
vscodium-bin-marketplace
wd719x-firmware
whatsapp-nativefier
wireshark-qt
wordpress
xclicker
xcursor-breeze
xcursor-simpleandsoft
xcursor-vanilla-dmz-aa
xdg-user-dirs
xf86-input-elographics
xf86-input-evdev
xf86-input-void
xf86-video-intel
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-diskperf-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-panel-profiles
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfdesktop
xfwm4
xnviewmp
xorg-server-xvfb
xorg-xkill
yara
yasm
yay
zcash
zensu
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-lovers
zsh-syntax-highlighting
zsh-theme-powerlevel10k
zshdb
