acpi
acpid
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-sans-fonts
akonadi-contacts
alembic
alsa-firmware
alsa-oss
alsa-tools
alsa-utils
amd-ucode
ansible
archivetools
arc-maia-icon-theme
asciidoc
aspell-de
aspell-en
aur-auto-vote-git
auto-auto-complete
b43-fwcutter
benchmark
betterbird-bin
bettercap
bitwarden
bleachbit
blur-effect
boost
box2d
bpf
brave-browser-beta
caffeine-ng
ccache
celluloid
chrpath
cmake-extras
cmatrix
cpupower
crane
csound
darktable
ddrescue
deluge-gtk
deskflow
dialog
discord
discover
dmraid
docker
docker-compose
docker-machine
dotnet-sdk
dotnet-sdk-6.0
downgrade
doxygen
draco
drone-runner-ssh
ebook-tools
ecryptfs-utils
efitools
element-web
embree
erlang-docs
etcher-bin
etherape
exfat-utils
ffnvcodec-headers
filezilla
findbrokenpkgs
firmware-manager
flameshot
flawfinder
folder-color-switcher
frameworkintegration5
galculator
gammastep
gdu
geeqie
gendesk
geocode-glib
gimp-help-de
gimp-help-en
gimp-plugin-gmic
glew1.10
glibc-locales
glpk
gnucash-docs
go
gparted
gpodder
gradle
grantlee
grilo
grsync
grub-theme-manjaro
gst-plugin-gtk
gstreamer-vaapi
gtkglext
gtkhash-nemo
gufw
gwenhywfar
haproxy
haskell-safecopy
homebank
htop
hunspell-de
hyphen-de
hyphen-en
imwheel
inetutils
intel-ucode
intltool
inxi
ipscan
irssi
istio
itstool
iucode-tool
jellyfin-server
joplin-appimage
kactivities5
kcalendarcore5
kcmutils5
kcontacts5
kdiagram5
keychain
kholidays5
kidentitymanagement
knotifyconfig5
kotlin
kparts5
kqtquickcharts
kquickimageeditor
ktoblzcheck
kturtle
kubectl
kunitconversion5
kvantum-manjaro
lib2geom
lib32-dbus-glib
lib32-fakeroot
lib32-gst-plugins-base
lib32-gst-plugins-good
lib32-libappindicator-gtk2
lib32-libcurl-compat
lib32-libcurl-gnutls
lib32-libidn11
lib32-libindicator-gtk2
lib32-libjpeg6-turbo
lib32-libnm
lib32-libpng12
lib32-librtmp0
lib32-libtiff4
lib32-libudev0-shim
lib32-libvpx1.3
lib32-libxslt
lib32-mesa-demos
lib32-ocl-icd
lib32-openal
lib32-sdl2_image
lib32-sdl2_mixer
lib32-sdl2_ttf
lib32-sdl_image
lib32-sdl_mixer
lib32-sdl_ttf
lib32-smpeg
libalkimia
libao
libappindicator-gtk2
libcurl-compat
libcurl-gnutls
libdbi
libgcrypt15
libharu
libidn11
libiptcdata
libjpeg6-turbo
libkleo
libopenshot
libphonenumber
libpng12
libreoffice-fresh-de
librewolf-bin
librtmp0
libspnav
libtermkey
libtg_owt
libtiff4
libuninameslist
libvips
libvncserver
libvpx1.3
lightdm-gtk-greeter-settings
lightdm-settings
linssid
linux612-broadcom-wl
linux-firmware-qlogic
linux-wifi-hotspot
lua52
manjaro-base-skel
manjaro-bluetooth
manjaro-browser-settings
manjaro-icons
manjaro-pipewire
manjaro-printer
manjaro-release
manjaro-settings-samba
manjaro-system
man-pages
man-pages-de
masterpdfeditor-free
maven
memtest86+
memtest86-efi
memtest86+-efi
memtester
menulibre
meson
mingw-w64-gcc
mkinitcpio-openswap
motion
mtpfs
mysql++
mythes-de
mythes-en
nano
nanomsg
nasm
ncdu
neatvnc
nemo-audio-tab
nemo-engrampa
nemo-image-converter
nemo-preview
nemo-seahorse
nemo-share
network-manager-applet
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
newsflash
nfs-utils
nicotine+
nyx
obs-backgroundremoval
ollama
openbsd-netcat
openimagedenoise
openshadinglanguage
opensubdiv
openvdb
openxr
ostree
otpclient
owncloud-client
pamac-gtk
pango-perl
papirus-folders
papirus-maia-icon-theme
paru-bin
pass-otp
patchelf
pdfcrack
perf
perl-gtk3
perl-libintl-perl
pfetch
php-apache
php-gd
popcorntime-bin
portmaster-stub
potrace
powerline
powerline-go
preload
proxychains-ng
purpose5
python-adblock
python-click-completion
python-future
python-gevent-websocket
python-jedi
python-magic
python-mock
python-ordered-set
python-pbr
python-ply
python-pymediainfo
python-pytorch
python-pyzmq
python-requests-toolbelt
python-sphinx
python-stopit
python-tenacity
python-toml
python-typogrify
python-webrtcvad
python-yara
python-zope-component
python-zope-deferredimport
python-zope-deprecation
qt5-charts
qt5ct
qt5-networkauth
qt6ct
rclone-browser
rebuild-detector
reiserfsprogs
rmlint-shredder-git
scrcpy
sdl2_ttf
shfmt
signal-desktop
simplescreenrecorder
smb4k
snapd-glib
sniffglue
sof-firmware
spectre-meltdown-checker
speedtest-cli
sqlcipher
squashfs-tools
stacer-bin
syncthing
syntax-highlighting5
sysfsutils
tcpdump
teams-for-linux
tenacity
termdown
terminus-font
threadweaver5
thunderbird
timeshift-autosnap-manjaro
tinyxml
tlp
tracer
traceroute
ttf-carlito
ttf-inconsolata
ttf-indic-otf
ttf-opensans
udev-usb-sync
udiskie
ufw-extras
v4l2loopback-utils
vala
ventoy
vi
viber
vim-runtime
virtualbox-guest-utils
vlc
vscodium-bin-features
vscodium-bin-marketplace
vulkan-extra-layers
vulkan-extra-tools
warpinator
wavemon
whatsapp-nativefier
whitedb
whois
whowatch
wifite
wireshark-qt
wordpress
wpscan
xbindkeys
xbitmaps
xclicker
xcursor-breeze
xcursor-simpleandsoft
xcursor-vanilla-dmz-aa
xdg-user-dirs
xf86-input-elographics
xf86-input-evdev
xf86-input-void
xf86-video-intel
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-diskperf-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-panel-profiles
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfdesktop
xfwm4
xnviewmp
xorg-server-xvfb
xorg-xkill
yasm
yay
zensu
zita-convolver
zsh-autosuggestions
zsh-completions
zshdb
zsh-history-substring-search
zsh-lovers
zsh-syntax-highlighting
zsh-theme-powerlevel10k
