acpi
acpid
aic94xx-firmware
aircrack-ng
akonadi-notes
alembic
alsa-firmware
alsa-tools
alsa-utils
amd-ucode
android-ndk
android-sdk
android-sdk-platform-tools
android-studio
androidscreencast-bin
ansible
anydesk-bin
apache
arc-gtk-theme
arc-icon-theme
arc-maia-icon-theme
arc-themes-maia
archivetools
ardour
arduino
aria2
asciidoc
aspell-de
aspell-en
audacity
aur-auto-vote-git
auto-cpufreq
autoconf
autokey-gtk
automake
b43-fwcutter
barrier
barrier-headless
base
base-devel
bc
benchmark
bettercap
bigsh0t
bison
bito-cli
bitwarden
blas-openblas
bleachbit
blueman
bluez-cups
bluez-hid2hci
bluez-plugins
bluez-tools
bluez-utils
boost
bpf
brave-browser-beta
brother-dcpl2520dw
brother-lpr-drivers-common
brscan-skey
brscan2
brscan3
brscan4
brscan5
caffeine-ng
caprine
catfish
cawbird
ccache
cdm
celluloid
chrpath
cinnamon-translations
clamtk
clion
cmake
cmake-extras
cmatrix
cointop-bin
cpupower
crane
csound
cuda-tools
darktable
datagrip
dbeaver
ddrescue
debugedit
deluge-gtk
digikam
discord
discover
docker
docker-compose
docker-machine
dotnet-sdk
dotnet-sdk-6.0
dotpac
downgrade
doxygen
draco
drawio-desktop
droidcam
drone-runner-ssh
dxvk-bin
easyeffects
ecryptfs-utils
editorconfig-geany
efitools
element-web
embree
emote
erlang-docs
etcher-bin
etherape
extramaus
fail2ban
ffnvcodec-headers
file-roller
filezilla
filius
findbrokenpkgs
firmware-manager
flameshot
flawfinder
flex
folder-color-switcher
frameworkintegration5
freeplane
fusesmb
galculator
gamescope
gammastep
gcolor3
gdu
geany
geany-openscad
geany-plugins
geany-snippets
geany-themes
geeqie
gendesk
gimp-help-de
gimp-help-en
gimp-plugin-bimp
gimp-plugin-gmic
glew1.10
glibc-locales
glpk
gnome-maps
gnucash
go
gobject-introspection
google-webdesigner
gparted
gpodder
gpt4all-git
gradle
gradle-src
grive
grsync
grub-theme-manjaro
gstreamer-vaapi
gtk-sharp-3
gtk-vnc
gtkhash-nemo
gufw
guiscrcpy
gunicorn
gvfs-smb
handbrake
haproxy
haskell-safecopy
heroic-games-launcher-bin
homebank
hostsblock
htop
hunspell-de
hyphen-de
hyphen-en
icoutils
imwheel
intel-compute-runtime
intel-ucode
intltool
inxi
ipscan
iptables
irssi
itstool
iucode-tool
jameica
jaxx-liberty-appimage
jbigkit
jdk17-openjdk
jdownloader2
jellyfin-ffmpeg
jellyfin-server
jetbrains-toolbox
jnettop
john
joplin-appimage
jq
jre17-openjdk
jre17-openjdk-headless
kdeconnect
kdenlive
kdiagram5
keychain
ki18n5
kimageformats5
kotlin
kquickimageeditor
kquickimageeditor5
krita
ktoblzcheck
kturtle
kvantum
kvantum-manjaro
languagetool
lbry-desktop-bin
lib2geom
lib32-dbus-glib
lib32-fakeroot
lib32-faudio
lib32-freeglut
lib32-gamescope-plus
lib32-giflib
lib32-glew
lib32-gst-plugins-base
lib32-gst-plugins-good
lib32-gtk2
lib32-gtk3
lib32-libappindicator-gtk2
lib32-libcurl-compat
lib32-libcurl-gnutls
lib32-libdbusmenu-glib
lib32-libdbusmenu-gtk2
lib32-libid3tag
lib32-libidn11
lib32-libindicator-gtk2
lib32-libjpeg6-turbo
lib32-libmikmod
lib32-libmodplug
lib32-libnm
lib32-libpng12
lib32-librtmp0
lib32-libtiff4
lib32-libudev0-shim
lib32-libva
lib32-libvpx
lib32-libvpx1.3
lib32-libwebp
lib32-libxslt
lib32-mpg123
lib32-nvidia-utils
lib32-ocl-icd
lib32-openal
lib32-pipewire-jack
lib32-pipewire-v4l2
lib32-sdl2_image
lib32-sdl2_mixer
lib32-sdl2_ttf
lib32-sdl_image
lib32-sdl_mixer
lib32-sdl_ttf
lib32-smpeg
lib32-sqlite
lib32-v4l-utils
libayatana-appindicator
libcurl-compat
libcurl-gnutls
libdvbpsi
libfakekey
libfprint-goodix-521d
libgcrypt15
libidn11
libindicator-gtk2
libiptcdata
libjpeg6-turbo
libmatroska
libopenshot
libpamac-flatpak-plugin
libpng12
libredefender
libreoffice-fresh-de
librewolf-bin
librtmp0
libsane-dsseries
libtar
libtiff4
libuninameslist
libupnp
libvpx1.3
libvterm
libxcrypt-compat
libxnvctrl
light-locker
lightdm-settings
lightdm-slick-greeter
linssid
linux-firmware
linux-firmware-qlogic
linux-steam-integration
linux-wifi-hotspot
linux66
linux66-acpi_call
linux66-broadcom-wl
linux66-headers
linux66-nvidia
linux66-virtualbox-host-modules
logmein-hamachi
lutris
maldet
man-pages
man-pages-de
manjaro-alsa
manjaro-browser-settings
manjaro-icons
manjaro-pipewire
manjaro-printer
manjaro-release
manjaro-settings-manager
manjaro-settings-manager-notifier
manjaro-settings-samba
manjaro-system
mariadb
masterpdfeditor-free
mastodon
maven
memtest86+
memtest86+-efi
memtester
mesa-demos
mesa-utils
meson
mhwd-nvidia
miraclecast-git
mkvtoolnix-gui
motion
mtpfs
mugshot
mumble
mysql++
mysql-workbench
mythes-de
mythes-en
nano
neatvnc
nemo
nemo-audio-tab
nemo-bulk-rename
nemo-fileroller
nemo-seahorse
nemo-share
neovim
network-manager-applet
networkmanager-openconnect
networkmanager-pptp
networkmanager-vpnc
newsflash
nfs-utils
nicotine+
nmap
nodejs-lts-hydrogen
nodejs-material-design-icons
nvidia-prime
nvidia-settings
nvidia-utils
nyx
obs-backgroundremoval
obs-face-tracker
obs-plugin-looking-glass
obs-plugin-tuna-bin
obs-studio
oh-my-zsh-git
onlyoffice-desktopeditors
openbooks-bin
openbsd-netcat
opencollada
openh264
openshadinglanguage
opensubdiv
openxr
otpclient
owncloud-client
pahole
pamac-gtk
papirus-folders
papirus-maia-icon-theme
paru-bin
pass-otp
path-of-building-community-git
pavucontrol
perf
pfetch
php-apache
php-gd
pidgin
pipewire-v4l2
pipewire-zeroconf
podget
popcorntime-bin
portmaster-stub
powerline
powerline-go
powershell-bin
powertop
preload
proton-vpn-gtk-app
protontricks
proxychains-ng
pyalpm
python-adblock
python-contextlib2
python-evdev
python-gevent
python-gevent-websocket
python-greenlet
python-gtts
python-jade-application-kit
python-magic
python-mock
python-podcastparser
python-pymediainfo
python-pytorch
python-pyzmq
python-sphinx
python-stopit
python-toml
python-typogrify
python-ujson
python-webrtcvad
python-xapp
python-yara
python-zope-event
qt5ct
qt6ct
quazip-qt5
rarcrack
rclone
rclone-browser
reaver
rebuild-detector
redis
remind
remmina
remotemouse
rmlint-shredder
ruby-gdk4
rustup
s-nail
sayonara-player
scratch
scrcpy
sdl2_image
sdl2_mixer
sdl2_ttf
sdl_image
sdl_mixer
sdl_ttf
seafile
seahorse
shairplay
shotcut
signal-desktop
simple-scan
simplescreenrecorder
skypeforlinux-stable
smb4k
smpeg
snd
sniffglue
sof-firmware
spark
sparkleshare
spectre-meltdown-checker
speedtest-cli
spflashtool-bin
sqlitebrowser
stacer
starship
steam
structorizer
swh-plugins
syncthing
tcpdump
teams
teamspeak3
telegram-desktop
telepathy-glib
tensorflow
termdown
texinfo
tgpt-bin
thunderbird
thunderbird-i18n-de
thunderbird-i18n-en-us
tiger
tigervnc
timer
timeshift
tlp
todotxt
tracer
traceroute
translate-shell-git
ts-node
ttf-carlito
ttf-meslo-nerd-font-powerlevel10k
ttf-ms-fonts
udiskie
upscayl-bin
v4l2loopback-utils
vala
vde2
ventoy
vi
viber
vim-spell-de
vim-spell-en
vinagre
virtualbox
virtualbox-ext-vnc
virtualbox-guest-iso
virtualbox-guest-utils
virtualbox-sdk
vkd3d
vkd3d-proton-bin
vlc
vscodium-bin-features
vscodium-bin-marketplace
vulkan-extra-layers
vulkan-extra-tools
vulkan-intel
vulkan-mesa-layers
vulkan-tools
warpinator
wavemon
waydroid
waydroid-image
wd719x-firmware
wget
whalebird-bin
whatsapp-nativefier
whois
whowatch
wifite
wine-gecko
wine-mono
wine-nine
wine-staging
winetricks
wireplumber
wireshark-qt
wordpress
wpscan
wyrd
xampp
xapian-core
xbindkeys
xbitmaps
xclicker
xcursor-breeze
xcursor-simpleandsoft
xcursor-vanilla-dmz-aa
xdg-user-dirs
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-void
xfce-simple-dark
xfce4-appfinder
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-diskperf-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-netload-plugin
xfce4-panel-profiles
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfdesktop
xfwm4
xiaomitool-v2
xinput-gui
xnviewmp
xorg-mkfontscale
xorg-xinput
xorg-xkill
xsane
xsane-gimp
yara
yay
yed
yt-dlp
zcash
zenmap
zotero-bin
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-lovers
zsh-syntax-highlighting
zsh-theme-powerlevel10k
